package hw_3;

//1) Реализовать алгоритм сортировки слиянием

public class hw_3_1 {
    public static void 

    public static void main(String[] args){
        System.out.println("asd");
    }
}
